{
	"tooltip": "Выберите авто:",
	"imageFolder": "/img",
	"tabs": [
		{
			"title": "Новый",
			"imageFilename": "cars_new.jpg",
			"offsetsMap": {
				"0": "58.04%",
				"4": "1%",
				"5": "58.04%",
				"6": "72.3%",
				"8": "86.58%",
				"9": "58.04%",
				"10": "15.2555%",
				"12": "29.5222%",
				"14": "100.83%",
				"15": "72.3%",
				"17": "86.58%",
				"18": "43.8%",
				"23": "100.83%"
			},
			"options": [
				{
					"title": "Керамическое покрытие",
					"descr": "<a href=\"\">Полировка кузова керамикой</a> позволяет сохранить лакокрасочное покрытие автомобиля в отличном состоянии на долгие годы. Благодаря керамике, цвет автомобиля станет глубже и по-настоящему раскроется, появится гидрофобный эффект, защита от механических и химических воздействий.",
					"price": 22000,
					"offset": 4,
					"checked": true
				},
				{
					"title": "Тонировка стекол",
					"descr": "Хотите защитить салон от ультрафиолета, любопытных глаз, солнцепека и не ездить в “аквариуме”? За 1.5 часа выполним <a href=\"\">тонировку стекол</a> вашего автомобиля и предоставим бессрочную гарантию на работу и пленку.",
					"price": 3500,
					"offset": 6,
					"checked": true
				},
				{
					"title": "Антигравийная защита",
					"descr": "Полиуретановая пленка выступает лучшим материалом для <a href=\"\">защиты кузова автомобиля от гравия</a>, царапин и пагубного воздействия окружающей среды. Особым свойством полиуретановой пленки является способность к самовосстановлению, что позволяет сохранить лакокрасочное покрытие вашего автомобиля как минимум на 5 лет.",
					"price": 65000,
					"offset": 8,
					"checked": true
				},
				{
					"title": "Защитное покрытие салона",
					"descr": "Хотите сохранить салон в отличном состоянии на долгие годы? Защитить кожу от джинсов, растяжек, потери цвета? Защитное покрытие салона керамикой защитит все кожаные элементы от пагубных воздействий как минимум на 2 года.",
					"price": 6000,
					"offset": 0,
					"checked": true
				}
			]
		},
		{
			"title": "Подержанный",
			"imageFilename": "cars_used.jpg",
			"offsetsMap": {
				"0": "108.52%",
				"4": "181%",
				"5": "144.76%",
				"6": "117.58%",
				"8": "126.64%",
				"9": "181%",
				"10": "190.06%",
				"11": "153.82%",
				"12": "199.12%",
				"13": "162.88%",
				"14": "135.7%",
				"15": "190.06%",
				"17": "199.12%",
				"18": "208.18%",
				"19": "171.94%",
				"23": "208.18%"
			},
			"options": [
				{
					"title": "Керамическое покрытие",
					"descr": "После полировки кузова мы наносим <a href=\"\">защитное керамическое покрытие</a> для компенсации лакового слоя и дальнейшей защиты кузова от пагубного воздействия окружающей среды. Цвет станет глубже, капли влаги будут улетать с кузова, появится стойкость к механическим и химическим воздействиям.",
					"price": 22000,
					"offset": 4,
					"checked": true
				},
				{
					"title": "Полировка кузова",
					"descr": "При <a href=\"\">полировке кузова</a> снимается часть поврежденного лакового слоя, что позволяет придать автомобилю блеск, будто он только выехал из салона, а если вы хотите сохранить автомобиль в таком состоянии минимум на 2 года, рекомендуем покрыть кузов керамическим составом.",
					"price": 12000,
					"offset": 5,
					"checked": true
				},
				{
					"title": "Тонировка стекол",
					"descr": "Только что купили автомобиль и он не затонирован? Или просто устали от солнцепека и любопытных глаз? За 1.5 выполним <a href=\"\">тонировку автомобиля</a> и предоставим бессрочную гарантию на работу и пленку.",
					"price": 3500,
					"offset": 6,
					"checked": false
				},
				{
					"title": "Химчистка салона",
					"descr": "Появился запах в салоне, пятна на сидениях, обшивки поменяли свой цвет или вы просто хотите убрать все то, что напоминает о предыдущем владельце? Выполним комплексную <a href=\"\">химчистку автомобиля</a> и произведем дезинфекцию салона в подарок! Удалим до 100% загрязнений и уберем болезнетворные бактерии из салона.",
					"price": 12000,
					"offset": 0,
					"checked": true
				},
				{
					"title": "Антигравийная защита",
					"descr": "После полировки кузова рекомендуем <a href=\"\">защитить зоны риска</a> полиуретановой антигравийной пленкой. Как минимум 5 лет автомобиль будет защищен от гравия, царапин и пагубного воздействия окружающей среды.",
					"price": 65000,
					"offset": 8,
					"checked": false
				},
				{
					"title": "Защитное покрытие салона",
					"descr": "После химчистки салона мы настоятельно рекомендуем производить его защитную обработку. Керамика для салона повышает износостойкость материала, и салон становится менее подвержен загрязнениям как минимум на 2 года.",
					"price": 6000,
					"offset": 0,
					"checked": false
				}
			]
		}
	]
}